[
  "obsidian42-brat",
  "claudian",
  "obsidian-things3-sync",
  "things3-today",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-tracker",
  "dataview",
  "things-logbook",
  "obsidian-paste-image-rename",
  "calendar",
  "periodic-notes"
]